{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "AD6F41B7459BD159F96BA28F104428F1"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Anwenden"
			},
			"Key": "82EAED6243C7B691146F6896B1CF1A7B"
		},
		{
			"Source":
			{
				"Text": "Are these settings correct?"
			},
			"Translation":
			{
				"Text": "Sind diese Einstellungen korrekt?"
			},
			"Key": "95A843214B0C55D0C3853FB4137016E8"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to quit?"
			},
			"Translation":
			{
				"Text": "Sind Sie sicher, dass Sie aufhören wollen?"
			},
			"Key": "53D50C6F4047B70C9D2E62BD1850022D"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Zurück"
			},
			"Key": "637E9CC542D58FA2B10222880219C8A0"
		},
		{
			"Source":
			{
				"Text": "Borderless Window"
			},
			"Translation":
			{
				"Text": "Randloses Fenster"
			},
			"Key": "418EB41A4B95750AD4FD519A9992A488"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Bestätigen"
			},
			"Key": "BD95E28844DFCBD9099B738DA9DCA8B4"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Weitermachen"
			},
			"Key": "710FAF1E4A9900DF0BAB43B245773068"
		},
		{
			"Source":
			{
				"Text": "Defaults"
			},
			"Translation":
			{
				"Text": "Standard"
			},
			"Key": "59C82997445B945746E704A76C8DA43D"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Bildschirm"
			},
			"Key": "D3F9810749FDEB23FE6A01AE708C7655"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Ausfahrten"
			},
			"Key": "A3F2420C4B8B1B9CEFE1E0A21312576F"
		},
		{
			"Source":
			{
				"Text": "Exit to title screen?"
			},
			"Translation":
			{
				"Text": "Zurück zum Titelbildschirm?"
			},
			"Key": "7D5A956A40C5A0EE66E2E2A4C839CA57"
		},
		{
			"Source":
			{
				"Text": "Frame Rate Limit"
			},
			"Translation":
			{
				"Text": "Begrenzung der Bildrate"
			},
			"Key": "F5A1BE644ED2B1BF797457B21C7460FA"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Vollbildschirm"
			},
			"Key": "89314C4640BADAD3E98C4F8FA88EECD0"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "Allgemein"
			},
			"Key": "2CD33CCF4F73D1B8F6A69284D4CD1720"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Geh zurück"
			},
			"Key": "8BBB946042F8CE400C2C7F9C0BBFDC2E"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Sprache"
			},
			"Key": "2CEAE3F64B40201BF8544BAE2ED68F22"
		},
		{
			"Source":
			{
				"Text": "Load into level?"
			},
			"Translation":
			{
				"Text": "Ins Level laden?"
			},
			"Key": "242EFEA3427D6B698A8C85A9DC110A7B"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master-Lautstärke"
			},
			"Key": "E3E102A94719A330018F948A7909F39F"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Musik-Lautstärke"
			},
			"Key": "2046C17A40BCD95AF9E186AA1F1BE1E0"
		},
		{
			"Source":
			{
				"Text": "No Limit"
			},
			"Translation":
			{
				"Text": "Kein Limit"
			},
			"Key": "BCFCD371445A1AD96C5B7B89FBF3EDE8"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Aufhören"
			},
			"Key": "F66BD9C34E1915DF66A80FB0E705C7F5"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Auflösung"
			},
			"Key": "0ACCB6194F5EC2C6C3628494E2696E01"
		},
		{
			"Source":
			{
				"Text": "Revert"
			},
			"Translation":
			{
				"Text": "Zurückkehren"
			},
			"Key": "F0317BF245635FB62600F1BD07A0BC8B"
		},
		{
			"Source":
			{
				"Text": "Reverting in"
			},
			"Translation":
			{
				"Text": "Rückkehr in"
			},
			"Key": "CD067B2140630DBB648D68AEBDB075E1"
		},
		{
			"Source":
			{
				"Text": "Reverting in\r\n10 Seconds"
			},
			"Translation":
			{
				"Text": "Rückkehr in\r\n10 Sekunden"
			},
			"Key": "A0130BBF42B7BBCC9A748AA6ECA9A902"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Einstellungen"
			},
			"Key": "90B01B164A487DD4AA0547A78965BDD9"
		},
		{
			"Source":
			{
				"Text": "Sound Effects Volume"
			},
			"Translation":
			{
				"Text": "Soundeffekte-Lautstärke"
			},
			"Key": "7E1A8AD745BFFF3DC3EB9F9EF0A29F6F"
		},
		{
			"Source":
			{
				"Text": "Text Left"
			},
			"Translation":
			{
				"Text": "Text Links"
			},
			"Key": "87AA60564F5C01C0080DB6BA891739C3"
		},
		{
			"Source":
			{
				"Text": "Text Right"
			},
			"Translation":
			{
				"Text": "Text Rechts"
			},
			"Key": "B8D0ACD7431D7D5B69C8D69C6A1935EB"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "3279869F438B89B7E23745AF84D29FA7"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Bildschirmmodus"
			},
			"Key": "14031D5C48BDBE9B09C037AD16F54A27"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Fenster"
			},
			"Key": "8256E666481F19FEAC1C89889E442E5E"
		},
		{
			"Source":
			{
				"Text": "seconds"
			},
			"Translation":
			{
				"Text": "sekunden"
			},
			"Key": "48914E5142A663E4B5CB40B060B5593C"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Ausfahrt"
					},
					"Key": "UIExit"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Start"
					},
					"Key": "UIStart"
				}
			]
		}
	]
}